<main id="main" class="maintext">
	<div class="container mt-5">
		<div class="row">
			<div class="col-md-4">
				<img class="img-fluid" src="<?=PUBLIC_URL?>images/image.gif" alt="" />
			</div>
			<div class="col-md-8">
				<p class="home-page-data">ಗ್ರಂಥ ಕನ್ನಡ ಗ್ರಂಥಮಾಲೆಗಳಲ್ಲೆಲ್ಲ ಚಿರಸ್ಮರಣಿಯವಾದುದು ಜಯಚಾಮರಾಜೇಂದ್ರ ಗ್ರಂಥಮಾಲೆ. ಇದರ ಸ್ಥಾಪಕರು, ಮಾಲೀಕರು, ಮತ್ತು ಪೋಷಕರು ಶ್ರೀಮನ್ಮಹಾರಾಜ ಜಯಚಾಮರಾಜೇಂದ್ರ ಒಡೆಯರು. ಈ ಮಾಲೆಯಲ್ಲಿ ಭಾರತೀಯರ ಪರಮಪೂಜ್ಯವಾದ ವೈದಿಕ ಮತ್ತು ಪೌರಾಣಿಕ ಜ್ಞಾನಸಾಗರವನ್ನು ಕನ್ನಡದ ಅನುವಾದಗಳ ಮೂಲಕ ಸಾರ್ವತ್ರಿಕವಾಗಿ ಎಲ್ಲರ ಮನೆಗೂ ಪ್ರವಹಿಸುವಂತೆ ಮಾಡಿದೆ. ಈ ಮಾಲೆಯ ಅನೇಕ ಗ್ರಂಥಗಳು, ವಿದ್ಯಾಸಂಸ್ಥೆಗಳು, ಮಠಗಳು, ಮತ್ತು ವಿದ್ವಾಂಸರಿಗೆ ಉಚಿತವಾಗಿ ದಾನಮಾಡಲ್ಪಟ್ಟಿವೆ. ಆದರೂ ಈ ಅಮೋಘ ಸಾಹಸದ ವಿಷಯವಾಗಿ ಕರ್ಣಾಟಕದ ಯಾವ ಸಾಹಿತಿಯೂ (ಎ. ಆರ್. ಕೃ. ರವರ ‘ದೇವಿ ಭಾಗವತ’ ದ ವಿಮರ್ಶೆಯು) ವಿಮರ್ಶಿಸದಿರುವುದೂ ಅದರ ವಿಷಯವಾಗಿ ಯಾವ ಗಣ್ಯ ಪತ್ರಿಕೆಯೂ ನಾಲ್ಕಾರು ಮೆಚ್ಚಿಗೆಯ ಮಾತುಗಳನ್ನಾಡುವುದೂ ವಿಷಾದಕರ. ಇಷ್ಟು ಮಹತ್ಪ್ರಮಾಣದ ಪ್ರಕಟಣ ಕಾರ್ಯವು ಪ್ರಪಂಚದ ಮತ್ತಾವಭಾಷೆಯಲ್ಲಿಯೂ ಆಗಿಲ್ಲವೆಂದು ಪಾಂಡಿಚೇರಿಯಲ್ಲಿದ್ದ ಜರ್ಮನ್ ವಿದ್ವಾಂಸರೊಬ್ಬರು ಪ್ರಶಂಶಿಸಿದರೆಂದು ಕವಿ ಬೇಂದ್ರೆಯವರು ಮುಮ್ಮಡಿ ಕೃಷ್ಣರಾಜ ಒಡೆಯರವರ ಶತಮಾನೋತ್ಸವ ಸಂದರ್ಭದಲ್ಲಿ ತಿಳಿಸಿದಾಗ ಅದನ್ನು ಕೇಳಿದ ಕನ್ನಡಿಗರಿಗೆ ವಿಶೇಷ ಹೆಮ್ಮೆಯಾಯಿತು. ಪರಕೀಯರು ಪ್ರಶಂಶಿಸಿದ ಮೇಲಾದರೂ ಸ್ಥಳೀಯರು ಅದರ ಕಡೆ ಗಮನಿಸುತ್ತಾರೆಂದು ಭಾವಿಸಬಹುದಲ್ಲವೇ?</p>
				<p class="text-right"><a href="#">...ಮುಂದೆ ಓದಿ</a></p>
			</div>
		</div>	
		<div class="row">
			<div class="col-md-12">&nbsp;</div>
		</div>
	</div>
</main>